Repository: statuur/slachte
Catalog: po/*.po
Languages: fy_nl

source: &laquo; terug
fy_nl: &laquo; werom

source: (vol)
fy_nl: (fol)

source: * Vanaf verschillende centraal gelegen parkeerterreinen worden Slachtemarathonbussen ingezet. Als je met de Slachtemarathonbus gaat, kun je kiezen uit verschillende opstapplekken.
fy_nl: * Fan ferskate sintrale parkearterreinen wurde Slachtemarathonbussen ynset. Ast mei de Slachtemarathonbus giest, kinst kieze út ferskate opstapplakken.

source: Aantal
fy_nl: Oantal

source: Aantal wijzigen
fy_nl: Tal wizigingen

source: Achternaam
fy_nl: Efternamme

source: Adresgegevens overnemen van Freon
fy_nl: Adresgegevens oernimme fan Freon

source: Akkoord en betalen
fy_nl: Akkoart en betelje

source: Als je overnacht in een eigen tent, caravan of camper is het mogelijk om iemand die niet meedoet met de Slachtemarathon bij je te laten logeren. Verderop in dit systeem kun je dit aangeven. Extra kosten zijn dan € 13,00 en deze persoon krijgt dan op dag twee ook een ontbijt.
fy_nl: Ast yn in eigen tinte, caravan of camper sliepen bliuwst, is it mooglik om immen dy’t net meidocht oan de Slachtemarathon by dy útfanhúzje te litten. Fierderop yn dit systeem kinst dat oanjaan. Ekstra kosten binne dan € 13,00 en dy persoan krijt dan op dei 2 ek in moarnsbrochje.

source: Bagage
fy_nl: Bagaazje

source: Bedankt voor je bestelling!
fy_nl: Betanke foar dyn bestelling!

source: Bent u niet te oud om deel te nemen aan de Slachtemarathon?
fy_nl: Binne jo net te âld om mei te dwaan oan de Slachtemarathon?

source: Betalen
fy_nl: Betelje

source: Betalen simulatie
fy_nl: Betelje simulaasje

source: Bij iemand thuis
fy_nl: By immen thús

source: Blijft er iemand bij je logeren die niet meedoet aan de Slachtemarathon?
fy_nl: Bliuwt der immen by dy útfanhúzjen dy’t net meidocht oan de Slachtemarathon?

source: Blijft er iemand bij je logeren die niet meedoet aan de Slachtemarathon? De kosten voor een extra persoon zijn &euro; {{bijslaper.toFixed(2)}}
fy_nl: Bliuwt der immen by dy útfanhúzjen dy’t net meidocht oan de Slachtemarathon? De kosten foar in ekstra persoan binne &euro; {{bijslaper.toFixed(2)}}

source: Cookie Instellingen
fy_nl: Cookie ynstellings

source: De e-mail velden zijn niet hetzelfde
fy_nl: De e-mail fjilden binne net itselde

source: De ingevoerde gebruikersnaam of wachtwoord zijn helaas niet goed.<br>Probeer het nog een keer of
fy_nl: De ynfierder gebrûkersnamme of wachtwurd binne spitigernôch net goed. <br> Besykje it nochris of

source: De ‘út-en-thús-dorpen’ liggen op de route. Je start de tweede dag in het dorp waar je de nacht doorgebracht hebt. De totale afstand van de Slachtemarathon.
fy_nl: De ‘út-en-thús-dorpen’ lizze op de rûte. Do begjinst de twadde dei yn it doarp dêr’st de nacht trochbrocht hast. De totale ôfstân fan de Slachtemarathon.

source: Deelnemer
fy_nl: Dielnimmer

source: Deze website maakt gebruikt van cookies om de voortgang van het invullen van uw persoonsgegevens en keuzes tijdelijk op te slaan
fy_nl: Dizze website makket gebrûk fan cookies om de fuortgong fan it ynfoljen fan persoansgegevens en keuzes tydlik op te slaan.

source: Dit e-mailadres is al geregistreerd
fy_nl: Dit emailadres is al registrearre.

source: Dit e-mailadres is niet bij ons geregistreerd
fy_nl: Dit emailadres is by ús net registrearre.

source: Dit is een verlicht veld
fy_nl: Dit is in ferplicht fjild

source: Dit is een verplicht veld
fy_nl: Dit is in ferplicht fjild

source: Dit veld mag niet leeg zijn
fy_nl: Dit fjild mei net leech wêze

source: E-mail controle...
fy_nl: E-mail kontrôle…

source: E-mail ter controle
fy_nl: E-mail foar kontrôle

source: E-mail veld mag niet leeg zijn
fy_nl: E-mail fjild mei net leech wêze

source: E-mail veld verkeerd geschreven
fy_nl: E-mail fjild is ferkeard skreaun

source: Eigen auto meenemen naar de start en daar parkeren is helaas niet mogelijk.
fy_nl: Eigen auto meinimme nei de start en dêr parkearje is spitigernôch net mooglik.

source: Franeker/Harlingen
fy_nl: Frentsjer/Harns

source: Freonen hebben van ons een e-mail met gebruikersnaam en wachtwoord gekregen. Vul deze gegevens hier in.
fy_nl: Freonen hawwe fan ús in email krigen mei brûkersnamme en wachtwurd. Folje dy gegevens hjir yn.

source: Geboortedatum
fy_nl: Bertedatum

source: Gebruikersnaam
fy_nl: Brûkersnamme

source: Heerenveen
fy_nl: It Hearrenfean

source: Het dorp waar je wilt slapen
fy_nl: It doarp dêr’st sliepe wolst

source: Het e-mail veld mag niet leeg zijn
fy_nl: E-mail fjild mei net leech wêze

source: Het e-mailadres is verkeerd geschreven
fy_nl: E-mail fjild is ferkeard skreaun

source: Hier wil ik slapen
fy_nl: Hjir wol ik sliepe

source: Hieronder kun je je voorkeur aangeven voor een starttijd. Wij doen ons uiterste best om je in te delen in de gevraagde starttijd. We kunnen daarvoor geen garanties gegeven. Indeling gebeurt op basis van volgorde van inschrijving.
fy_nl: Hjirûnder kinne jo jo foarkar oanjaan foar in starttiid. Wy dogge ús uterste bêst om dy yn te dielen yn de frege starttiid. We kinne dêr gjin garânsjes foar jaan. Yndieling bart op folchoarder fan ynskriuwing.

source: Hieronder staan de totale kosten. Als je op de onderstaande knop drukt word je doorgestuurd naar de online betalingsomgeving van onze bank. Het is belangrijk dat je het gehele proces afrondt.
fy_nl: Hjirûnder steane de totale kosten. Ast op de ûndersteande knop drukst, wurdst trochstjoerd nei de online betelomjouwing fan ús bank. It is wichtich datst it folsleine proses ôfmakkest.

source: Hoe kom je bij de start?
fy_nl: Hoe komst by de start?

source: Hoe vaak heb je deelgenomen aan de Slachte?
fy_nl: Hoe faak hast al meidien oan de Slachte?

source: Hoe vaak heb je deelgenomen aan de Slachtemarathon?
fy_nl: Hoe faak hast al meidien oan de Slachtemarathon?

source: Hoeveel hoodies wil je bestellen? Een hoodie kost &euro; {{hoodieprice.toFixed(2)}}
fy_nl: Hoefolle hoodies wolst bestelle? In hoody kostet &euro; {{hoodieprice.toFixed(2)}}

source: Hoeveel nachten blijf je slapen?
fy_nl: Hoefolle nachten bliuwst sliepen?

source: Hoeveel startkaarten wil je bestellen?
fy_nl: Hoefolle startkaarten wolst bestelle?

source: Hoeveel t-shirts wil je bestellen? Er is een dames- en een herenmodel. Een shirt kost &euro; {{tshirtprice.toFixed(2)}}
fy_nl: Hoefolle t-shirts wolst bestelle? Der is in model foar froulju en in model foar manlju. In shirt kostet &euro; {{tshirtprice.toFixed(2)}}

source: Huisnr.
fy_nl: Hûsnr.

source: Huisnummer
fy_nl: Hûsnûmer

source: Ik blijf 1 nacht slapen
fy_nl: Ik bliuw 1 nacht sliepen

source: Ik blijf 1 nacht slapen (vrijdagnacht)
fy_nl: Ik bliuw 1 nacht sliepen (freedtenacht)

source: Ik blijf 2 nachten slapen
fy_nl: Ik bliuw 2 nachten sliepen

source: Ik blijf 2 nachten slapen (donderdagnacht en vrijdagnacht)
fy_nl: Ik bliuw 2 nachten sliepen (tongersdeitenacht en freedtenacht)

source: Ik ga akkoord met de
fy_nl: Ik gean akkoart mei de

source: Ik kom lopend of met de fiets
fy_nl: Ik kom rinnend of mei de fyts

source: Ik regel het zelf
fy_nl: Ik regelje it sels

source: Ik slaap thuis
fy_nl: Ik sliep thús

source: Ik word gebracht
fy_nl: Ik wurd brocht

source: In een Festipi (ingerichte tent die je zelf moet boeken, hier zijn extra kosten aan verbonden)
fy_nl: Yn in Festipi (ynrjochte tinte dy’tst sels boeke moatst, hjir binne ekstra kosten oan ferbûn)

source: In een groepsaccommodatie (dorpshuis of sporthal)
fy_nl: Yn in groepsakkomodaasje (doarpshûs of sporthal)

source: In een groepsaccommodatie (groepstent of sporthal)
fy_nl: Yn in groepsakkomodaasje (groepstinte of sporthal)

source: In eigen camper of caravan
fy_nl: Yn in eigen camper of caravan

source: In eigen tent
fy_nl: Yn in eigen tinte

source: In {{opstapplek|translate}} opstappen
fy_nl: Yn {{opstapplek|translate}} opstappe

source: In één van de dorpen langs de route
fy_nl: Yn ien fan ‘e doarpen by de rûte del

source: In één van de út-en-thús-dorpen
fy_nl: Yn ien fan ‘e út-en-thús-doarpen

source: In één van de út-en-thús-dorpen langs de route
fy_nl: Yn ien fan ‘e út en thús doarpen by de rûte del

source: Inloggen
fy_nl: Ynlogge

source: Ja, 1 persoon extra
fy_nl: Ja, 1 persoan ekstra

source: Ja, graag verzorgen
fy_nl: Ja, graach fersoargje

source: Je hebt meerdere kaarten besteld. Vul hieronder de gegevens van de andere deelnemers in. Het is mogelijk de gegevens van de Freon over te nemen. Vink daarvoor de optie 'adresgegevens overnemen' aan. Weet je nu nog niet alle informatie van de andere deelnemers? Dan heb je tot 15 oktober de tijd om deze gegevens alsnog in te voeren. We sturen je een e-mail met een link om dit later alsnog te doen. Vul in ieder geval nu wel de juiste namen van de deelnemers in.
fy_nl: Do hast meardere kaarten besteld. Folje hjirûnder de gegevens fan de oare dielnimmersyn. It is mooglik de gegevens fan de Freon oer te nimmen. Set in ‘finkje’ foar de opsje ‘adresgegevens oernimme’. Witst no noch net alle ynformaasje fan de oare dielnimmers? Dan hast oant 15 oktober de tiid om dy gegevens yn te fieren. We stjoere dy in email mei in link om dat letter te dwaan. Folje no yn alle gefallen wol de goede nammen fan de dielnimmers yn.

source: Je hebt nu de gegevens voor de eerste deelnemer ingevuld. Controleer hier alles en pas indien nodig nog gegevens aan.
fy_nl: Do hast no de gegevens foar de earste dielnimmer ynfolle. Kontrolearje hjir alles en pas as nedich noch gegevens oan.

source: Je kunt helaas niet meer in dit dorp slapen omdat alle plaatsen inmiddels bezet zijn.
fy_nl: Kinst spitigernôch net mear yn dit doarp sliepe, om’t alle plakken yntusken fersein binne.

source: Je kunt helaas niet meer in dit dorp slapen omdat er geen slaapplaatsen meer beschikbaar zijn.
fy_nl: Kinst spitigernôch net mear yn dit doarp sliepe, om’t alle plakken fersein binne.

source: Je ontvangt later informatie waar de opstapplek precies is.
fy_nl: Krijst letter ynformaasje oer wêr’t it opstapplak krekt is.

source: Kies een dorp waar je wilt slapen
fy_nl: Kies in doarp dêr’st sliepe wolst

source: Kies een plek waar je wilt opstappen.
fy_nl: Kies in plak dêr’st opstappe wolst.

source: Kies een plek waar je wilt opstappen:
fy_nl: Kies in plak dêr’st opstappe wolst:

source: Kies een tijdstip:
fy_nl: Kies in tiidrek:

source: Kleding
fy_nl: Klean

source: Kleding wijzigen
fy_nl: Klean wizigje

source: Leeuwarden
fy_nl: Ljouwert

source: Maak een keuze
fy_nl: Meitsje in kar

source: Met de Slachtemarathonbus
fy_nl: Mei de Slachtemarathonbus

source: Met de Slachtemarathonbus *
fy_nl: Mei de Slachtemarathonbus *

source: Minimum leeftijd om deel te nemen is 12 jaar
fy_nl: Minimum leeftyd om mei te dwaan is 12 jier

source: Naam
fy_nl: Namme

source: Nee, dit verzorg ik zelf
fy_nl: Nee, dat fersoargje ik sels

source: Niet meer beschikbaar
fy_nl: Net mear beskikber

source: Nog niet alle vereiste velden zijn ingevuld. Kijk de gegevens goed na.
fy_nl: Noch net alle fereaske fjilden binne ynfolle. Sjoch de gegevens goed nei.

source: Op dit moment kun je je niet meer inschrijven omdat alle kaarten voor de Slachtemarathon 2018 verkocht zijn.
fy_nl: Op dit stuit kinst dy net mear ynskriuwe, om’t alle kaarten foar de Slachtemarathon 2018 ferkocht binne.

source: Op donderdag 30 augustus
fy_nl: Op tongersdei 30 augustus

source: Op vrijdag 31 augustus
fy_nl: Op freed 31 augustus

source: Opstapplek
fy_nl: Opstapplak

source: Organisatie regelt dat voor mij
fy_nl: Organisaasje regelt dat foar my

source: Overzicht
fy_nl: Oersjoch

source: Persoonlijke gegevens
fy_nl: Persoanlike gegevens

source: Persoonlijke gegevens wijzigen
fy_nl: Persoanlike gegevens wizigje

source: Persoonsgegevens wijzigen
fy_nl: Persoansgegevens wizigje

source: Postcode
fy_nl: Postkoade

source: Postcode en woonplaats
fy_nl: Postkoade en wenplak

source: Postcode is te kort
fy_nl: Postkoade is te koart

source: Postcode is te lang
fy_nl: Postkoade is te lang

source: Slaapplek
fy_nl: Sliepplak

source: Slapen
fy_nl: Sliepe

source: Slapen wijzigen
fy_nl: Sliepe wizigje

source: Sneek
fy_nl: Snits

source: Soort overnachting
fy_nl: Soart oernachting

source: Starttijd
fy_nl: Starttiid

source: Starttijd volgeboekt
fy_nl: Starttiid fol boekt

source: Starttijd wijzigen
fy_nl: Starttiid wizigje

source: Straatnaam
fy_nl: Strjitnamme

source: Stuur inloggegevens
fy_nl: Stjoer ynlochgegevens

source: Telefoon
fy_nl: Tillefoan

source: Telefoonnummer
fy_nl: Tillefoannûmer

source: Telefoonnummer is te kort
fy_nl: Tillefoannûmer is te koart

source: Telefoonnummer is te lang
fy_nl: Tillefoannûmer is te lang

source: Totaal te betalen
fy_nl: Totaal betelje

source: Tussen
fy_nl: Ynfoeging

source: Tussenvoegsels
fy_nl: Ynfoeging

source: Vervoer
fy_nl: Ferfier

source: Vervoer wijzigen
fy_nl: Ferfier wizigje

source: Volgende stap
fy_nl: Neikommende stap

source: Voornaam
fy_nl: Foarnamme

source: Vorige stap
fy_nl: Foarige stap

source: Vul eerst je eigen gegevens in. Je kunt later extra deelnemers (maximaal 3) toevoegen.
fy_nl: Folje earst jo eigen gegevens yn. Jo kinne letter ekstra dielnimmers (maksimaal 3) taheakje.

source: Vul hieronder het e-mailadres in waarmee je als Freon geregistreerd staat en we versturen de e-mail met login gegevens opnieuw.
fy_nl: Ful hjirûnder it e-mailadres yn wermei jo as Freon registrearre stean en wy ferstjoere de e-mail mei de login gegevens opnij.

source: Waar wil je het liefste slapen?
fy_nl: Wer wolst it leafst sliepe?

source: Wachtwoord
fy_nl: Wachtwurd

source: Wanneer breng je je tent, caravan of camper?
fy_nl: Wannear bringst dyn tinte, caravan of camper?

source: Wanneer breng je je tent, caravan, camper?
fy_nl: Wannear bringst dyn tinte, caravan of camper?

source: Wat voor soort overnachting wil je?
fy_nl: Hokker soarte fan oernachting soest wolle?

source: We zien je graag op 31 augustus en 1 september tijdens de Slachtemarathon 2018. Houd onze <a href="https://www.slachtemarathon.nl">website</a>, <a href="https://www.facebook.com/slachtemarathon/" target="_blank">Facebookpagina</a>, <a href="https://twitter.com/slachtemarathon" target="_blank">Twitter</a> en <a href="https://www.instagram.com/slachtemarathon/" target="_blank">Instagram</a> in de gaten voor meer informatie en voorpret.
fy_nl: We sjogge dy graach op 31 augustus en 1 septimber by de Slachtemarathon 2018. Hâld ús <a href=“https://www.slachtemarathon.nl”>website</a>, <a href=“https://www.facebook.com/slachtemarathon/“ target=“_blank”>Facebookside</a>, <a href=“https://twitter.com/slachtemarathon” target=“_blank”>Twitter</a> en <a href=“https://www.instagram.com/slachtemarathon/“ target=“_blank”>Instagram</a> yn de gaten foar mear ynformaasje en wille yn it foar.

source: Wil je dat de organisatie ervoor zorgt dat je bagage vrijdag naar je slaapplek wordt gebracht en op zaterdag naar de finish?
fy_nl: Wolst dat de organisaasjes der foar soarget dat dyn bagaazje freed nei dyn sliepplak brocht wurdt en op sneon nei de finish?

source: Wil je zelf je slaapplek regelen of doen wij dat voor je?
fy_nl: Wolst sels in sliepplak regelje of dogge wy dat foar dy?

source: Wil je zelf je slaapplek regelen?
fy_nl: Wolst sels in sliepplak regelje?

source: Woonplaats
fy_nl: Wenplak

source: Woonplaats moet uit minimaal 2 tekens bestaan
fy_nl: Wenplak moat út minimaal 2 tekens bestean

source: Zodra je naar het volgende scherm gaat, zijn je kaarten gedurende 30 minuten gereserveerd. Neem dus rustig de tijd om het systeem te doorlopen en alle gevraagde gegevens in te vullen.
fy_nl: Sadree’st nei it neikommende skerm giest, binne dyn kaarten foar 30 minuten reservearre. Nim dus rêstich de tiid en rin troch de fragen hinne en folje alle gegevens yn.

source: aantal bestelde hoodies
fy_nl: oantal bestelde hoodies

source: aantal bestelde shirts
fy_nl: oantal bestelde shirts

source: algemene voorwaarden
fy_nl: algemiene betingsten

source: dames
fy_nl: froulju

source: extra overnachtingen
fy_nl: ekstra oernachtings

source: form.aantalkaarten
fy_nl: Oantal kaarten

source: form.bagage
fy_nl: Bagaazje

source: form.betalen
fy_nl: Betelje

source: form.betalensimulatie
fy_nl: Betelje simulaasje

source: form.inloggen
fy_nl: Ynlogge

source: form.kleding
fy_nl: Klean

source: form.overzicht
fy_nl: Oersjoch

source: form.persoonlijke-gegevens
fy_nl: Persoanlike gegevens

source: form.slapen
fy_nl: Sliepe

source: form.starttijd
fy_nl: Starttiid

source: form.vervoer
fy_nl: Ferfier

source: form.welkom
fy_nl: Wolkom

source: heren
fy_nl: manlju

source: in totaal
fy_nl: yn totaal

source: keer
fy_nl: kear

source: klik hier
fy_nl: klik hjir

source: nog nooit
fy_nl: noch nea

source: om uw logingegevens op te vragen.
fy_nl: om jo ynlochgegevens op te freegjen.

source: personen
fy_nl: persoanen

source: terug
fy_nl: werom

source: tussen 06:30-07:00
fy_nl: tusken 06:00 en 07:00

source: tussen 07:00-08:00
fy_nl: tusken 07:00 en 08:00

source: tussen 08:00-09:00
fy_nl: tusken 08:00 en 09:00

source: tussen 09:00-10:00
fy_nl: tusken 09:00 en 10:00

source: tussen 10:00-11:00
fy_nl: tusken 10:00 en 11:00

source: verzendkosten
fy_nl: fersendkosten

source: vrouw
fy_nl: frou

source: wachtwoord vergeten?
fy_nl: wachtwurd ferjitten?
